tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/tex'
tap 'homebrew/versions'
cask 'mactex'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'bash-completion'
brew 'boost'
brew 'cli53'
brew 'colordiff'
brew 'cscope'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'docutils'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'popt'
brew 'librsync'
brew 'openssl@1.1'
brew 'duplicity'
brew 'exiftool'
brew 'fdupes'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'flac'
brew 'gmp'
brew 'mpfr'
brew 'readline'
brew 'gawk'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'gdbm'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'getmail'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'gsasl'
brew 'libidn'
brew 'openssl'
brew 'sqlite'
brew 'python'
brew 'libmagic'
brew 'lua'
brew 'libquvi'
brew 'quvi'
brew 'libtool'
brew 'graphviz'
brew 'hicolor-icon-theme'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'gtk+'
brew 'py2cairo'
brew 'pygobject'
brew 'pygtk'
brew 'xdot'
brew 'git-annex'
brew 'gnu-sed'
brew 'gnupg'
brew 'go'
brew 'handbrake'
brew 'hopenpgp-tools'
brew 'htop'
brew 'hub'
brew 'hugo'
brew 'keybase'
brew 'keychain'
brew 'libdvdcss'
brew 'libebml'
brew 'libelf'
brew 'libevent'
brew 'libmatroska'
brew 'libogg'
brew 'libssh2'
brew 'libvorbis'
brew 'xz'
brew 'python3'
brew 'macvim', args: ['with-lua']
brew 'makedepend'
brew 'mas'
brew 's-lang'
brew 'midnight-commander'
brew 'mkvtoolnix'
brew 'mp4v2'
brew 'mplayer'
brew 'mr'
brew 'node'
brew 'paperkey'
brew 'parallel'
brew 'procmail'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ruby-build'
brew 'rbenv'
brew 'rclone'
brew 'rmlint'
brew 's3cmd'
brew 'scons'
brew 'shellcheck'
brew 'sleepwatcher', restart_service: true
brew 'sphinx-doc'
brew 'ssh-copy-id'
brew 'tree'
brew 'vcsh'
brew 'vim', args: ['with-lua']
brew 'wget'
brew 'youtube-dl'
brew 'zopfli'
brew 'homebrew/tex/pdfjam'
cask 'caffeine'
cask 'dropbox'
cask 'evernote'
cask 'gitter'
cask 'go2shell'
cask 'gpgtools'
cask 'growlnotify'
cask 'handbrake'
cask 'hazel'
cask 'java'
cask 'macvim'
cask 'nvalt'
cask 'rowanj-gitx'
cask 'scapple'
cask 'skitch'
cask 'skype'
cask 'torbrowser'
cask 'transmission'
cask 'vlc'
mas 'iThoughtsX', id: 720669838
mas 'Xcode', id: 497799835
mas 'Get Plain Text', id: 508368068
mas 'Pixelmator', id: 407963104
mas 'Growl', id: 467939042
mas 'Home Design 3D Outdoor & Garden', id: 997732583
mas 'Things', id: 407951449
mas 'Blackmagic Disk Speed Test', id: 425264550
mas 'Fantastical', id: 435003921
mas 'Weather Dock free', id: 886290397
mas 'PCalc', id: 403504866
mas 'PDF Expert', id: 1055273043
mas 'SiteSucker', id: 442168834
mas 'Aperture', id: 408981426
mas 'Polarr Photo Editor', id: 1058273036
mas 'Home Inventory', id: 413564952
mas 'Bible Study', id: 472790630
mas 'Pocket', id: 568494494
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Moom', id: 419330170
mas 'Byword', id: 420212497
mas 'EasyFind', id: 411673888
mas 'Pages', id: 409201541
mas 'Filters for Photos', id: 1083965373
mas 'Home Design 3D', id: 955414427
mas 'Tap Forms', id: 494995266
mas 'Microsoft OneNote', id: 784801555
mas 'DaisyDisk', id: 411643860
mas 'iMovie', id: 408981434
mas 'XnConvert', id: 436203431
mas 'Numbers', id: 409203825
mas '1Password', id: 443987910
mas 'Keynote', id: 409183694
mas 'Screens', id: 446107677
