caffeine
dropbox
evernote
gitter
go2shell
gpgtools
growlnotify
handbrake
handbrakecli
hazel
java
mactex
macvim
nvalt
rowanj-gitx
scapple
skitch
skype
transmission
vlc
